{
    "code": 1,
    "attach": [
        {
            "id": 4,
            "catid": 25,
            "title": "2013年版ACC/AHA治疗血胆固醇降低成年人动脉粥样硬化性心血管病风险指南：好的、坏的和不确定的：与2011年ESC/EAS 血脂异常管理指南进行比较"
        },
        {
            "id": 5,
            "catid": 25,
            "title": "他汀类药物与血管性痴呆：综述"
        },
        {
            "id": 6,
            "catid": 25,
            "title": "新胆固醇指南在群体样本中的应用"
        },
        {
            "id": 7,
            "catid": 25,
            "title": "中国心力衰竭诊断和治疗指南2014"
        },
        {
            "id": 8,
            "catid": 25,
            "title": "ST段抬高型心肌梗死患者出院时出院带药继续他汀治疗与不带药的结局比较（根据HORIZONS-AMI试验）"
        },
        {
            "id": 9,
            "catid": 25,
            "title": "他汀治疗与新发糖尿病：对提出的机制进行综述"
        },
        {
            "id": 10,
            "catid": 25,
            "title": "糖尿病患者出现急性心肌梗死后使用强化他汀治疗的治疗方式与预测指标"
        },
        {
            "id": 11,
            "catid": 25,
            "title": "急性冠状动脉综合征患者强化他汀治疗专家共识"
        }
    ]
}