{
    "code": 1,
    "attach": {
        "id": 6,
        "catid": null,
        "title": "这个是标题",
        "createTime": "2016.08.02 21:46:42",
        "fileUrl": "/gmshopFile/1470145602714",
        "author": "sdsdsdsd",
        "articleTheme": {
            "id": 2,
            "rid": 6,
            "digest": "摘要：目前尚不清楚在行侵入性管理的未选择急性冠脉综合征患者中采用桡动脉通路与股动脉通路相比是否可以改善结局。",
            "purpose": "目前尚不清楚在行侵入性管理的未选择急性冠脉综合征患者中采用桡动脉通路与股动脉通路相比是否可以改善结局。",
            "discover": "对于准备行侵入性管理的急性冠脉综合征患者，经桡动脉通路与经股动脉通路相比，可以通过降低大出血和全因死亡的发生率，从而降低临床净不良事件。",
            "way": "我们在伴随或未伴随ST段升高的心肌梗死且准备接受冠脉造影和经皮冠脉介入治疗的患者中开展了一项随机、多中心、优越性试验，比较经桡动脉通路与经股动脉通路。 采用一种基于网络的系统，将患者随机分配（1:1）到桡动脉通路组或股动脉通路组。 按照替格瑞洛或普拉格雷的使用情况、急性冠脉综合症的类型（ST段升高心肌梗死，肌钙蛋白阳性或阴性，无ST段升高急性冠脉综合症）以及即时经皮冠脉介入的使用预期，由计算机生成随机化顺序，并且进行分区和分层。治疗分配情况对结局评价者设盲。 30天共同主要结局为重要心血管不良事件（定义为死亡、心肌梗死或卒中）以及临床净不良事件（定义为与冠状动脉旁路移植术无关的重要心血管不良事件或出血学术研究联合会（BARC）大出血）。 按照意向治疗进行分析。预先设定双侧&alpha;=0.025。本项试验在ClinicalTrials.gov进行注册，编号为NCT01433627。",
            "conclusion": "我们将8404例伴随或未伴随ST段升高的急性冠脉综合症患者随机分配到经桡动脉（4197）或经股动脉（4207）冠脉造影和经皮冠脉介入治疗组。369例（8.8%）采用桡动脉通路的患者发生了重要心血管不良事件，相比之下采用股动脉通路的患者中429例（10.3%）发生了重要心血管不良事件（比率比[RR]：0.85， 95% CI：0.74-0.99；p=0.0307），在&alpha;=0.025水平无统计学意义。 410例（9.8%）采用桡动脉通路的患者发生了临床净不良事件，采用股动脉通路的患者中486例（11.7%）发生了临床净不良事件（0.83，95% CI：0.73-0.96；p=0.0092）。 此差异由于与冠状动脉旁路移植术无关的BARC大出血（1.6% vs 2.3%，RR 0.67，95% CI 0.49-0.92；p=0.013）和全因死亡（1.6% vs 2.2%，RR 0.72，95% CI 0.53-0.99； p=0.045）引起。",
            "result": null,
            "others": "2013美国心脏病学会（ACC）/美国心脏协会（AHA）血胆固醇治疗指南中建议将中至高强度他汀类用于动脉粥样硬化性心血管疾病患者，但与常规达标治疗方法存在区别。关于低密度脂蛋白胆固醇（LDL-C）降低百分比或达到的LDL-C水平是否可增加他汀类剂量的增量预后意义，目前未知。"
        }
    }
}