{
    "code": 1,
    "attach": {
        "id": 8,
        "rid": 6,
        "title": "2015年的",
        "name": "万大国",
        "unit": "郑州大学第二附属医院",
        "office": "心血管内科",
        "jobs": "主任医师",
        "picUrl": "/gmshopFile/14701453637291469546732436hrg2.png",
        "content": "<p>本文通过随机、多种心试验荟萃分析，研究急性冠脉综合症患者接受侵入性管理，桡动脉与股动脉通路相比30天死亡、心肌梗死、卒中重要心血管不良事件发生以及冠状动脉旁路移植无关重要心血管不良事件或出血等临床净不良事件发生率，比较不同通路是否可以改善急性冠状动脉综合征患者结局。\n\n本荟萃分析结果显示，急性冠脉综合症患者经股动脉路径冠状动脉造影、经皮冠状动脉介入侵入性管理患者和桡动脉通路相比，重要心血管事件发生率无明显增加，与冠状动脉旁路移植无关的BARC大出血发生率、全因死亡增加，提示急性冠脉综合症患者接受侵入性管理治疗桡动脉径路可以改善患者结局。\n\n冠状动脉造影或经皮冠状动脉介入治疗选择桡动脉和股动脉通路的讨论已经持续很多年，现有的小到中等规模的研究和荟萃分析均表明桡动脉通路和股动脉通路相比可降低不良事件发生，然而欧洲及北美专家共识却推荐股动脉通路。</p>",
        "sortNum": null
    }
}